<?php
global $dp_options, $tcd_membership_vars;
get_header();
?>

<div class="pc-center-s">
    <div class="container pt-2">
        <div class="text-center font-weight-bold title">
            利用規約
        </div>
    </div>
    <div class="static-title">Museサービス利用規約</div>

    本サービス利用規約（以下、「本規約」と称します）は、当社の様々なウェブサイト、SMS、API、メール通知、アプリケーション、ボタン、ウィジェット、広告、およびeコマースサービスなどのTwitterのサービスと、本規約に関連するMuseの他の対象サービス（以下、「本サービス」と総称します）、ならびに本サービスにアップロード、ダウンロードまたは表示される情報、テキスト、リンク、グラフィック、写真、音声、動画、その他のマテリアルやアレンジされたマテリアル（以下、「コンテンツ」と総称します）にアクセスし、利用する場合に適用されます。本サービスを利用することによって、ユーザーは本規約に拘束されることに同意したことになります。<br /><br />

    <div class="static-title">Museサービス利用規約</div>

    本サービス利用規約（以下、「本規約」と称します）は、当社の様々なウェブサイト、SMS、API、メール通知、アプリケーション、ボタン、ウィジェット、広告、およびeコマースサービスなどのTwitterのサービスと、本規約に関連するMuseの他の対象サービス（以下、「本サービス」と総称します）、ならびに本サービスにアップロード、ダウンロードまたは表示される情報、テキスト、リンク、グラフィック、写真、音声、動画、その他のマテリアルやアレンジされたマテリアル（以下、「コンテンツ」と総称します）にアクセスし、利用する場合に適用されます。本サービスを利用することによって、ユーザーは本規約に拘束されることに同意したことになります。<br /><br />

    本サービス利用規約（以下、「本規約」と称します）は、当社の様々なウェブサイト、SMS、API、メール通知、アプリケーション、ボタン、ウィジェット、広告、およびeコマースサービスなどのTwitterのサービスと、本規約に関連するMuseの他の対象サービス（以下、「本サービス」と総称します）、ならびに本サービスにアップロード、ダウンロードまたは表示される情報、テキスト、リンク、グラフィック、写真、音声、動画、その他のマテリアルやアレンジされたマテリアル（以下、「コンテンツ」と総称します）にアクセスし、利用する場合に適用されます。本サービスを利用することによって、ユーザーは本規約に拘束されることに同意したことになります。<br /><br />

    本サービス利用規約（以下、「本規約」と称します）は、当社の様々なウェブサイト、SMS、API、メール通知、アプリケーション、ボタン、ウィジェット、広告、およびeコマースサービスなどのTwitterのサービスと、本規約に関連するMuseの他の対象サービス（以下、「本サービス」と総称します）、ならびに本サービスにアップロード、ダウンロードまたは表示される情報、テキスト、リンク、グラフィック、写真、音声、動画、その他のマテリアルやアレンジされたマテリアル（以下、「コンテンツ」と総称します）にアクセスし、利用する場合に適用されます。本サービスを利用することによって、ユーザーは本規約に拘束されることに同意したことになります。 <br /><br />


    <?php
    get_footer();
